/* Localized versions of Info.plist keys */CFBundleName = "Apple window title bar";CFBundleShortVersionString = "1.1.0";CFBundleGetInfoString = "Apple window title bar version 1.1.0, Copyright 2021 miyako.";